export const CATEGORIES = [
    '',
    'Еда',
    'Ипотека',
    'Проезд',
    'Бытовая химия',
    'Лекарства',
    'Мебель',
    'Развлечения',
    'Одежда',
    'Машина Митсубиси',
    'Коммунальные',
    'Подарки',
    'Ремонт',
    'Баумана12',
    'Сене в школу',
    'Лизе в школу',
    'Маше в садик',
    'Прочее'
];

export const BUYERS = [
    "",
    "Общие",
    "Аня",
    "Женя",
    "Сеня",
    "Лиза"
];

export const TARGET = [
    '',
    'Лизе',
    'Сене',
    'Маше',
    'Ане',
    'Жене',
    'Родителям Ани',
    'Родителям Жени'
];

export const DateFormat = 'D MMMM YYYY';
